[
    [
        "TSM Assessoria e Gestão de Negócios é uma empresa  especializada em desenvolvimento de planos de marketing, palestras e organização de eventos na área de educação e mercado corporativo .",
        "Endereço completo: Rua Nossa Senhora de Lurdes, nº  139 – CEP: 01536.040 – Cambuci – São Paulo – SP\n Telefone: 11 99901 0002\n Site   tsm.com.br\n E-mail de contato: [email protected]"
    ],
    [
        "Ao entrar no Maksoud Plaza, você se sentirá em uma atmosfera diferente. O majestoso Atrium Lobby proporciona aos hóspedes uma acolhida inesquecível, revelando um casamento sofisticado do Edifício com o Meio Ambiente Verde, destacando-se: a estrutura escultural do inigualável teto solar ligado à atmosfera, as torres coloridas dos elevadores panorâmicos, as fontes e espelhos d’água, vegetações floridas e verdes, obras de arte, jardins suspensos de plantas tropicais e reflexos de tonalidades da luz solar nos forros dos 22 andares.\nAlameda Campinas, 150, Bela Vista- São Paulo/ SP. CEP: 01404-900.\nTelefone: (11) 3145-8000/ Fax: 3145-8001.\nwww.maksoud.com.br"
    ],
    [
        "Há 23 anos no mercado , atuamos no mercado de eventos oferecendo produtos de  sonorização , projeção , informática ,iluminação ,streaming , locação , sub-locação e soluções as mais variadas necessidades , tendo como destaque o profissionalismo , cortesia e dedicação ao sucesso do evento.",
        "",
        "",
        "",
        "Endereço: Rua Vergueiro , 3585 – Vila Mariana – São Paulo – SP –  CEP 04101-300\nTelefone: 11 3266 4171\nwww.infoshowonline.com.br\n[email protected]"
    ],
    [
        "",
        "O Mind The Sec reúne conferência, feira de negócios, conteúdos de altíssima qualidade e experiências voltadas para networking e geração de leads em seus três dias de duração, e se tornou, durante os anos, o principal evento corporativo nas agendas dos decisores, marcas e especialistas do Brasil e do mundo na área de Segurança da Informação.",
        "",
        "",
        "Endereço: Av. Paulista, nº 2073, Conj. Nacional – Bloco Horsa I Sala 416 – São Paulo – SP",
        "Telefone: (11) 3256-5724 \nSite: https://www.mindthesec.com.br/\nContato: [email protected]"
    ],
    [
        "A Lupatelli atua com projetos, construção e montagem de Estandes e Cenografias.",
        "No mercado há 37 anos, organiza exposições paralelas a eventos técnico-científicos como Montadora Oficial, montagens modulares e especiais. Estandes Construídos em feiras, congressos, exposições.",
        "Cenografias, Auditórios, Salas VIPs, Displays e toda a infraestrutura para atendimento em eventos.",
        "",
        "Telefones: +55 (11) 5541.5540 e (11) 5506.5524",
        "Rua Dr. Euclydes da Cunha, 118/126 – Socorro – São Paulo – SP – 04765-000",
        "E-mail: [email protected]",
        "www.lupatelli.com.br"
    ],
    [
        "Uma experiência marcante pode impactar tanto a ponto de influenciar as decisões de alguém pra sempre. Nós temos certeza que sim. Criamos, planejamos e executamos convenções, reveals, celebrações, estandes, workshops, treinamentos, ativações e tudo que for experiência presencial. Forma e conteúdo. Cenografia e serviços. Tecnologia e conceito. Software e hardware. Agência e consultoria.",
        "Fale com a nossa equipe.",
        "",
        "E-mail: [email protected]",
        "Telefone: (11) 98277-5579",
        "Site: www.blossow.com.br"
    ],
    [
        "Apoiada no talento, experiência e sinergia de seus profissionais, a D|Mattos é uma agência compacta, mas que pensa grande. E bota grande nisso. Desde sua fundação, em 2007, transforma ideias em projetos que impressionam pelo poder de execução, ineditismo e resultados. Hoje, reconhecida por sua competência, prontidão e por fazer bem o que faz, a D|Mattos possui um portfólio robusto e diferenciado, dominando de maneira integrada todas as ferramentas do marketing, com um grande diferencial: o estreito e personalizado atendimento ao seu cliente.\nAvenida Dr. Arlindo Joaquim de Lemos, 1043, Jardim Proença- Campinas/ SP. CEP: 13100-451.\nTelefone/Fax: (19) 3255-0424\nwww.dmattos.com.br"
    ],
    [
        "A RV Mais lança o 1° Programa Jovens Talentos RV Mais, voltado para quem gosta de desafios e quer iniciar uma carreira no setor de eventos. Os candidatos deverão atender aos seguintes requisitos: graduado (com até dois anos de conclusão) nos cursos de Eventos, Administração, Economia, Turismo, Comunicação, Marketing e Relações Públicas. Ter sólida trajetória acadêmica – evidenciada pelo histórico escolar (deve constar no currículo ou anexo). São quatro vagas para trabalhar na sede da RV Mais, em São Paulo.",
        "",
        "Para participar, é necessário seguir os requisitos descritos no link.",
        "Mais informações aqui."
    ],
    [
        "Novas técnicas, experiências internacionais e descobertas inovadoras na medicina estão entre os temas prioritários do Harena. Por meio dos eventos conectamos ideias e criamos novos caminhos, o Harena Inovação e Eventos, quer ser protagonista da revolução da saúde pública, realizando e organizando eventos, cursos e treinamentos com profissionais, acadêmicos e pesquisadores do mais alto nível nacional e internacional.",
        "",
        "",
        "",
        "",
        "Endereço: Rua Antenor Duarte Vilela, 1660 – Dr. Paulo Prata, Barretos/SP – CEP: 14784-400\nTelefone: (17) 3321-7000\nSite: www.harena.com.br\nE-mail de contato: [email protected]",
        ""
    ],
    [
        "“Somos uma agência completa com 26 anos de experiência no atendimento corporativo de aéreo e organização de eventos.\nConvenções, treinamentos, incentivo, lançamentos, live marketing, seja qual for a necessidade de nossos clientes, atendemos com paixão, compromisso e transparência.”",
        "",
        "",
        "",
        "",
        "Endereço: Rua Duarte de Azevedo, nº 722 – Santana – São Paulo",
        "Telefone: (11) 2159-3900",
        "www.vermarieventos.com.br",
        ""
    ],
    [
        "Para quem procura um ambiente moderno e acolhedor, o Rebouças tem soluções flexíveis e personalizadas para eventos de diferentes áreas, portes e tipos como congressos, feiras de negócios, corporativos e convenções em seus 16 ambientes com capacidade para até 2.300 participantes. Ao longo de 4 décadas, o espaço sempre evoluiu para atender os encontros mais importantes da atualidade e já acumula mais de 9 mil eventos sediados e cerca de 3 milhões de visitantes.",
        "",
        "",
        "Endereço: Av. Rebouças, 600 – Cerqueira César – São Paulo/SP Cep. 05402-000",
        "Telefone: 11 3898-7850 / WhatsApp 11.94708-7756",
        "[email protected]",
        "convencoesreboucas.com.br",
        ""
    ],
    [
        "Somos a MCMBrand Experience, uma agência de Marketing e Eventos com mais de 25 anos de atuação. Existimos para mudar o mundo através das experiências de marca, esse é o nosso propósito. Nosso diferencial está nos pilares sólidos de ESG. Atuamos com diversidade, inclusão e sustentabilidade na prática por meio das marcas que atendemos e dos projetos que entregamos. Nos últimos anos criamos projetos em eventos para grandes marcas: BASF Agro, IBM, Google, Johnson & Johnson, Eucerin/Beiersdorf, Nestlé, Suvinil, Volvo, dentre outras. Nós da MCM estamos prontos para impulsionar e alcançar objetivos, cocriar experiências e transformar a atual realidade de cada cliente.",
        "",
        "Endereço; Rua Doutor Paulo Vieira, 46 – Sumaré, CEP: 01257-000 – São Paulo/SP",
        "Telefone: 11 3663-3906 / 11 97648-9846",
        "Site: https://www.mcmbrandexperience.com/",
        "E-mail (contato): [email protected]"
    ],
    [
        "A Sartori Eventos atua no planejamento, organização, administração e realização de Congressos Médicos-Científicos e Eventos Corporativos. Desenvolvemos projetos únicos com expertise em cada detalhe.",
        "Sediada em São Paulo, a Sartori Eventos foi fundada em 2007, liderada por profissionais com mais de 20 anos de experiência no mercado de eventos. Nosso trabalho está aliado à experiência e competência de profissionais com uma estrutura ágil e coesa, que através do background técnico oferecem ao cliente a satisfação e o retorno esperado no projeto.",
        "",
        "O grande foco de atuação da Sartori Eventos é o comprometimento com os clientes e o constante investimento em fornecedores e tecnologia. A busca pela satisfação dos clientes é o maior objetivo da Sartori Eventos que, para isso, oferece soluções diversificadas na medida exata para as suas necessidades.",
        "Endereço: Rua Domiciano Leite Ribeiro, nº51 – 44/2 – Vila GuaraniI – SP – CEP: 04317-000\nTelefone 11 99617-6261\nSite www.sartorieventos.com.br\nE-mail de contato [email protected]"
    ],
    [
        "Somos uma produtora de eventos que traz ao mercado um conjunto de soluções inovadoras, criativas e tecnológicas para transformar sua ideia em um grande evento.",
        "Nossos serviços contemplam as áreas de consultoria, produção de eventos e produção artística.",
        "Estamos prontos para elaborar um business plan exclusivo para você, buscando sempre alcançar resultados de qualidade.",
        "",
        "",
        "Alameda Terracota, 215 – Sala 221- Bairro Cerâmica – CEP 09531-190 – São Caetano do Sul (SP)",
        "Telefone: 55 (11) 2668-5451",
        "",
        "Site: www.obbiproducoes.com.br/",
        "E-mail: [email protected]",
        "Instagram: https://www.instagram.com/obbiproducoes/",
        "Facebook: https://www.facebook.com/obbiproducoes/"
    ],
    [
        "",
        "A 4Minds Eventos é uma agência completa criada com o objetivo de proporcionar aos nossos clientes um atendimento exclusivo, personalizado e com estratégias sob medida para cada evento, envolvendo todas as etapas do processo, do briefing a execução.\nNossa missão é construir uma parceria sólida com nossos clientes, através de uma equipe comprometida e qualificada, realizando eventos customizados com experiências marcantes que inspiram os negócios, motivam as pessoas e geram impacto.",
        "– Endereço completo: Rua Haddock Lobo, 403, 1D, Cerqueira Cesar, São Paulo/SP. CEP: 01414-001\n– Telefone: (11) 3054-3100",
        "– Site: www.4mindseventos.com.br\n– E-mail de contato: [email protected]",
        "– LinkedIn: https://www.linkedin.com/company/4-minds-eventos/",
        "– Instagram: https://www.instagram.com/4mindseventos/",
        "",
        "",
        ""
    ],
    [
        "Somos especialistas em Logística Corporativa terrestre de passageiros sob medida, para pequenas, médias e grandes empresas. Entregamos aos nossos clientes e parceiros, o que temos de melhor.  Através de nossos escritórios localizados nas cidades de São Paulo e Recife, realizamos atendimento em todo território nacional.",
        "Nossos serviços: Transporte Executivo , logística de Eventos, transfers e receptivos em portos e aeroportos.",
        "Disponibilizamos também de veículos blindados, motoristas e receptivos bilíngue.",
        "Endereços:",
        "ESCRITÓRIO SUDESTE : Rua das Olímpiadas, 205, 4º andar, Vila Olímpia, São Paulo – CEP: 04.551-000",
        "ESCITÓRIO NORDESTE : Rua Professor Joaquim Xavier de Brito, 220 A, Cordeiro, Recife-PE – CEP: 50.721-510",
        "",
        "Telefones:",
        "(81) 3089-0289 whatsapp",
        "(11) 5108-0096",
        "Site",
        "www.myshuttle.com.br",
        "E-mail principal",
        "[email protected]"
    ],
    [
        "A OFFICE BRASIL Gestão de Eventos e Entidades é uma Agência com mais de 45 anos de atuação no mercado. Nosso Core Business envolve a Gestão de Eventos, a Gestão de Entidades, e Projetos de Expansão Corporativa. Nosso Propósito é o de transformar cada job em um case de sucesso e de valor.",
        "Atendemos marcas de valor nacionais e internacionais dos mercados Corporativo, de Entidades e Associações, de Agências de Publicidade e de Eventos. Criamos Eventos de Relacionamento, Congressos e Convenções de Vendas nos formatos presencial, híbrido e virtual, além de outras ações de Live Marketing.",
        "Ligados no Presente, de olho no Futuro!",
        "Rua Tabapuã, 888 – 8º – Cjs. 87/88 – Itaim Bibi – CEP 04533-003 – São Paulo – SP",
        "Telefone: (11) 3168-6425 / WhatsApp: (11) 99190-4526",
        "E-mail: [email protected]",
        "Site: www.officebrasil.com",
        "Linkedin: https://www.linkedin.com/company/office-brasil-gestão-de-eventos-e-entidades",
        "Facebook: https://www.facebook.com/officebrasilgestaodeeventos",
        ""
    ],
    [
        "Somos uma agência especializada em Eventos Corporativos, Planejamento Estratégico e Soluções em Marketing Promocional, com foco no resultado de seus clientes. Atua no mercado do turismo há mais de 28 anos em franca expansão. Consultoria completa em Eventos, Promoções, Campanhas, Projetos Especiais, Marketing Digital, Eletrônico, entre outras. Atuação em todo país e exterior.",
        "",
        "Rua Quinze de Novembro n° 576 – sala 305 –  Centro –  São Vicente/SP CEP: 11310-400.",
        "Telefone: (11)3159-2975 – 3159-8238 (13)98210-0183 \nwww.deniseeventos.com.br",
        "E-mail de contato: [email protected]",
        ""
    ],
    [
        "Nossa meta não é somente atender e organizar bem, mas compreender as necessidades do cliente e transformar um evento num instrumento para se atingir um objetivo. Um evento nunca é igual ao outro, é com esse pensamento que nossa equipe se empenha para superar as expectativas dos nossos clientes, adequando às necessidades e buscando uma maneira flexível para viabilizar o seu evento. Porém, sempre sem perder o foco na qualidade dos serviços contratos.",
        "Rua Estrela, 515,  31E, Vila Mariana – São Paulo /SP\nTelefone: (11) 5082-2906\nwww.pegaeventos.com.br"
    ],
    [
        "",
        "A TH2C Marketing Estratégico é uma empresa de promoção do turismo religioso que realiza eventos e promove as empresas do trade turístico, especialmente a hotelaria. Promove eventos como congressos, seminários e feiras voltados ao público religioso católico. Também atua na promoção de reservas de hotéis e passagens aéreas, com projetos próprios e de terceiros.",
        "",
        "End. Rua Alfredo Penido, 83 – Aparecida – São Paulo – cep. 12.570-000",
        "Telefone: (12) 3311-0665",
        "Site – promocat.com.br ou expocatolica.com.br",
        "e-mail – [email protected]"
    ],
    [
        "Atendimento técnico especializado para oferecer a melhor opção de equipamento, dentro do seu orçamento.\nEntre em contato com a nossa Equipe e vamos realizar o seu evento com Criatividade e muito Sucesso\nEquipamentos próprios e de qualidade nas áreas de: Projeção, Sonorização, Iluminação, Informática para Credenciamento, estruturas de Box Q15 e Q30 para todas as finalidades, palcos praticáveis, Tvs Touch Screem e Tvs de vários tamanhos.",
        "Rua Cuminapanema nº 83 – Sáude – São Paulo – SP\nTelefones: (11) 5584-7729 / 5594-8195\ne-mail: [email protected]\nwww.mbled.com.br"
    ],
    [
        "AMPÈRE – Produção técnica de eventos corporativos, audiovisual, iluminação, painel de led, projeção mapeada, credenciamento, streaming, estúdios!Endereço completo Rua Bernardino de Campos, 84, Centro, Ribeirão Preto-SP, CEP 14015-130\nTelefone 16-99241-8002\nSite: www.ampereeventos.com.br/\nEmail de contato: [email protected]"
    ],
    [
        "A Forma Promocional é o elo de ligação dos fornecedores de produtos e serviços promocionais com seus potenciais compradores e contratantes. Com os guias impressos e sites Free Shop, feiras Brazil Promotion e Road Shows, a Forma atinge mais de 100 mil profissionais das áreas de marketing, trade marketing, compras, comunicação, recursos humanos, eventos, promoção, propaganda e varejo, das principais empresas e agências de todo o Brasil.\nRua editora Queiróz Filho, 475, Vila Hamburguesa- São Paulo /SP. CEP 05319-000\nTelefone: (11)3026-3600"
    ],
    [
        "A OXFORD é uma empresa especializada em proporcionar experiências únicas e memoráveis em forma de eventos.",
        "O OX é oxigênio, é inspiração, é estimulante. Ao escolher a OXFORD você está optando por uma empresa comprometida em oxigenar o seu evento, fornecendo um ambiente revitalizante e saudável.",
        "Estamos sempre prontos para trazer a melhor experiência, tornando seu evento único e inesquecível.",
        "Endereço: Av. Itatiaia, 803 – Jardim Sumaré – CEP 14025-070 – Ribeirão Preto – SP",
        "Telefone: 16 99794-6957",
        "Site: www.oxfordeventos.com.br",
        "E-mail de contato: [email protected]"
    ],
    [
        "A PAXTOUR é uma empresa especializada no atendimento nas áreas de eventos e marketing Corporativo, Agências de Eventos, Produtoras e Agências/Operadoras de Turismo. Atuando no segmento de transporte receptivo, a PAXTOUR contribui com a logística de transporte dos eventos e turismo receptivo, gerenciando a movimentação dos convidados, colaboradores, palestrantes, executivos, turistas e cargas em eventos e programas turísticos. A PAXTOUR tem se diferenciado como um facilitador dos seus clientes, por sua característica de oferecer um atendimento diferenciado desde o planejamento ao relatório de  fechamento dos eventos e demais serviços turísticos.",
        "",
        "Endereços:",
        "Rua Sargento Francisco Boeming, 175, Jd. Taquaral, São Paulo/SP",
        "Rio de Janeiro (filial) – Av. das Américas, 10101 – lj 143 – Barra da Tijuca, Rio de Janeiro/RJ\nBrasília (filial) – SEPS 707 907 N 10 sala 214, Asa Sul, Brasília/DF",
        "Telefone 11 3798-2700\nwww.paxtour.tur.br – email de contato [email protected]"
    ],
    [
        "Há 30 anos atuando  no litoral paulista  a A4 Eventos e Promoções se tornou referência na região e consolidou-se como pioneira  atendendo as mais variadas demandas de serviços para eventos  com um  casting diferenciado  e diverso.",
        "A4 entende as necessidades do cliente e procura surpreender de forma inteligente e inovadora. Atua nos mais variados eventos e promoções e tem em seu portfolio grandes marcas e empresas.",
        "Com um casting composto por profissionais competentes, treinados e  e gente que gosta do que faz , oferece   serviços facilitando todo  o operacional de seu evento, além de fornecedores regionais confiáveis nos mais variados  segmentos  que atuam do início ao fim no seu evento .",
        "",
        "End.: Av. Cons. Nébias, nº  703 – cj. 1507 – Boqueirão – Sanros – SP\nTelefone – 13-97416-5384  e 13-99764-2194\nSite – www.a4eventos.com.br  INSTAGRAN @agencia.a4 FACEBOOK",
        "E-mail de contato: [email protected] e [email protected]"
    ],
    [
        "O sucesso de um evento é construído com experiência, aplicação inteligente de recursos, escolha de fornecedores confiáveis e, fundamentalmente, com a busca pela realização dos objetivos do cliente. Estas são algumas das competências da Procópio Ferraz, que há anos reúne pessoas em eventos memoráveis, onde todos os detalhes são observados para a construção de uma imagem impecável e para que o sucesso seja absoluto.\nRua da Consolação, 348 – Conj. 42, Centro- São Paulo/ SP. CEP: 01302-000.",
        "",
        "Telefone: 11 3125 – 3200\nE-mail de contato: [email protected]",
        "",
        ""
    ],
    [
        "Somos uma empresa especializada em em equipamentos audiovisual para eventos, sonorização, projeção, iluminação, painel de led e tudo que um grande evento precisa para acontecer, contamos com mais de 3 anos no mercado de eventos sociais e corporativos, além da vasta experiência de seus sócios que juntos já somam 17 anos nesta área.",
        "Com sede em Cotia – São Paulo a K2 Audiovisual possui abrangência nacional, atendendo grandes clientes do mercado, com sua experiência e profissionalismo.",
        "",
        "Rua Guido Fecchio – 91 – Cotia – São Paulo",
        "Telefone:11-99510-3640 / 11 94495-2767",
        "Site: www.k2audiovisual.com.br",
        "Email: [email protected]"
    ],
    [
        "A Plus Mobiliários e Acessórios é uma empresa com sede em São José dos Campos, Região Metropolitana do Vale do Paraíba, especializada principalmente na locação de móveis, acessórios estruturas para eventos sociais e corporativos.",
        "Resultado de mais de 30 anos no segmento de organização e produção de eventos, a Plus Mobiliários e Acessórios surge como uma solução inteligente e qualificada para o atendimento de diversos tipos e portes de eventos – sociais e corporativos.",
        "O objetivo da empresa é oferecer ao mercado produtos e serviços de qualidade, capazes de atender as mais variadas necessidades dos clientes, garantindo máxima tranquilidade e satisfação. Nossos serviços incluem um atendimento personalizado, com projetos únicos e mobiliários exclusivos para estilo e demanda.",
        "Comprometimento e exclusividade são marcas registradas da Plus Locações Mobiliários e Acessórios.\nEstando presente em diversas ocasiões, nosso conceito inovador e bom gosto garantem aos eventos um toque diferenciado.",
        "",
        "Endereço: Rua Repúlica do Líbano, 197 – Jardim Oswaldo Cruz – São José dos Campos – SP",
        ""
    ],
    [
        "A Flipside (representada pelo núcleo Green Helmet) é realizadora e detentora dos principais eventos e produtos de mídia do mercado de Segurança da Informação na América Latina. Em seu portfólio, dentre outros produtos, conta com festivais que atraem o público jovem de formação técnica em tecnologia (como o Roadsec) e grandes eventos corporativos (como o Mind the Sec) que reúnem decisores da área de SI das principais empresas do Brasil, com os quais já percorreu as maiores capitais do país!",
        "",
        "Endereço: Rua da Consolação, 2312, 2 andar – Consolação –  CEP:  01302-001, São Paulo – SP,\nTelefone: + 55 (11) 32565724\nSite: https://www.flipside.com.br/eventos\nE-mail: [email protected]\nContato WhatsApp: +55 (11) 99980-4989"
    ],
    [
        "Processo seletivo visa candidatos jovens que estão em busca de oportunidades de progresso na carreira e que tenham compromisso com o alto desempenho",
        "Jovens talentos são o grande trunfo para o sucesso organizacional a longo prazo. Por isso, cada vez mais empresas estão investindo em profissionais recém formados, com ótimos conhecimentos e até mesmo, com poucas, mas significativas experiências de trabalho.",
        "As instituições querem oferecer a esses jovens a oportunidade de ingressarem em um ambiente corporativo para desenvolverem suas amplas capacidades, afinal, esses profissionais querem crescer, e aprender, com os mais experientes e anseiam por ambientes que se preocupam em desenvolvê-los ainda mais.",
        "Os processos seletivos, mais dinâmicos e interativos, visam reconhecer esses candidatos que estão focados em buscar desafios e que levem ao progresso de conhecimento e alto desempenho.",
        "Diante desse cenário a RV Mais lança, pelo segundo ano consecutivo, o Programa Jovens Talentos. O programa, que teve a sua primeira edição em 2020, recebeu no ano passado mais de 250 currículos. Desses, 62 candidatos foram pré-selecionados, 27 chegaram a ser entrevistados e 12 partiram para a etapa final: a dinâmica de grupo. Ao término do processo, 4 profissionais foram contratados e começaram a trabalhar na empresa.",
        "Para o diretor da RV Mais, Osvaldo Barbosa, o processo de contratação dos profissionais foi rápido e, mesmo apesar da pandemia, a integração aconteceu em um período de tempo razoável “A integração foi boa e o conflito geracional não se deu de maneira acentuada. Os nossos colaboradores interagiram muito bem com os jovens talentos e vice e versa. A experiência foi excelente e por isso estamos fazendo a segunda edição”, diz Barbosa.",
        "Já, para esse ano, o processo seletivo indica superação dos números anteriores. Para Luiz Carlos Barboza, consultor da RV Mais e que também participa da seleção dos candidatos, observou-se uma grande audiência nessa segunda edição “Até o momento já se inscreveram 204 candidatos e o prazo para as inscrições vai até o dia 31 de janeiro”, diz ele.",
        "Nas duas edições o que tem chamado a atenção dos recrutadores é a qualidade dos currículos recebidos “Como no ano passado, estamos notando o elevado nível dos candidatos. Eles têm em média 24 anos, excelente formação e a maioria já conta com alguma experiência profissional. Com certeza será um renovado sucesso”, finaliza Luiz Carlos.",
        "A ótima experiência obtida em 2020 servirá de guia para o recrutamento e seleção dos candidatos desse ano “Vamos aproveitar a experiência que estamos tendo para aprimorar esse processo tanto na seleção, quanto na qualificação e aprimoramento desses jovens talentos. Queremos aprimorá-los para que se incorporem de forma rápida a RV Mais”, diz Osvaldo Barbosa.",
        "O Programa Jovens Talentos da RV Mais oferece um desenvolvimento diferenciado aos participantes, o que proporcionará inúmeras oportunidades e desafios aos candidatos. O objetivo é selecionar profissionais que tenham uma visão completa da empresa e que, após um período de conhecimento e adaptação, possam atuar na organização oferecendo melhorias aos processos e elevar a competitividade da empresa.",
        "Para participar o candidato deve atender os seguintes requisitos:",
        "Serão avaliadas as seguintes competências nos candidatos:",
        "É muito importante que o profissional leia o edital que está disponível no site da RV Mais. Nele há todas as orientações que precisam ser atendidas como, por exemplo, um texto que o candidato deve redigir relatando suas competências e experiências. A ausência desse texto desclassifica imediatamente o candidato.",
        "As inscrições vão até dia 31 de janeiro de 2021.",
        "A RV Mais",
        "Com mais de 20 anos na área de eventos científicos, a RV Mais, em toda a sua trajetória, multiplicou talentos multidisciplinares, criou estratégias bem definidas, adicionou conceitos inéditos e, como resultado, desenvolveu soluções criativas e assertivas para os seus congressos e simpósios. A RV Mais é uma empresa associada da ABEOC.",
        "Site oficial: www.rvmais.com.br"
    ],
    [
        "A PROEVENTO é uma empresa com larga experiência em automação de congressos científicos, feiras comerciais e eventos corporativos. Oferecemos a solução completa para o credenciamento dos participantes e patrocinadores dos eventos, incluindo sistema, locação de equipamentos, fornecimentos de mão de obra especializada e instalação de redes. Buscamos sempre assimilar novas tecnologias para desenvolver um software que se adapte às necessidades mais específicas e particulares de cada empresa, esse é o nosso diferencial.",
        "Endereço: Av. Presidente Altino, 1925 – Bairro Jaguaré – SAO PAULO/SP – CEP 05323-002",
        "Telefone: (11) 4114-9699",
        "",
        "Site: www.proevento.com.br",
        "",
        "E-mail de contato: [email protected]",
        "",
        ""
    ],
    [
        "A Conteúdo Brasil, sólida empresa de eventos de turismo com 14 anos no mercado, tem por objetivo planejar, promover, organizar e comercializar feiras de negócios, congressos e demais atividades relacionadas ao fantástico mundo dos eventos com controle absoluto de metas e sucesso mais do que comprovado.\nRua Do Reno, 267 – B. Moinho Velho, Ipiranga- São Paulo/ SP. CEP: 04284-070.\nTelefone: (11) 2532-2495 / Fax:2069-9058\nwww.conteudobrasilfeiras.com.br"
    ],
    [
        "Somos uma empresa que conecta pessoas à gastronomia. Temos ou desenvolvemos soluções gastronômicas personalizadas para sua necessidade.",
        "Eventos sociais: casamentos, 15 anos, bodas, festa de primeiro ano do filho, batizados, etc",
        "Eventos corporativos: lançamentos, leilões, summits, eventos cristãos, confraternizações, jantares executivos, entre outros.",
        "",
        "Endereço completo: Rua Santo André, nº 192 – Jardim Alvorada – São José dos Campos – SP",
        "Telefone: 12 996684166",
        "Site: www.andreacamargogastronomia.com",
        "E-mail de contato [email protected]"
    ],
    [
        "Fruto de uma longa experiência editando publicações consagradas, organizando grandes eventos de especialidades, pioneirismo na comunicação on-line e, mais recentemente, publicando conteúdos novos no formato de livros, a VM Comunicação tem sido uma boa fonte para empresas que enxergam na comunicação segmentada, uma fórmula provada e comprovada de investir menos e acertar mais.\nRua Gandavo,70, Vila Clementino – São Paulo/ SP. CEP 04023-000\nTelefone: (11) 2168-3400\nwww.vmcom.com.br\n[email protected]"
    ],
    [
        "Com vinte e quatro anos de experiência na gestão de eventos, mantemos a tradição em melhor atender nossos clientes com um modelo de gestão diferenciado. Oferecemos flexibilidade e soluções “100% Compliance” para eventos de pequeno a grande porte, buscando sempre elaborar projetos exclusivos e em formatos diferenciados, com foco nos desafios propostos por nossos clientes. Nosso negócio é cuidar de todas as etapas do seu evento. Somos especializados na organização e administração de congressos, convenções, feiras, eventos corporativos, sociais e esportivos. Atuamos desde a captação de recursos, oferecendo nossa expertise no planejamento, elaboração do projeto, produção e infraestrutura, até a avaliação do resultado pós-evento.\nAv. Ana Costa, nº 146, conj. 2101, Vila Mathias -Santos /SP. CEP 11060-000\nTelefone: 13 3252-1290 | 3877 5027\nwww.facebook.com/fulltimeeventosbr/\nLuísa Galvão: c[email protected]"
    ],
    [
        "A RV Mais atua, há mais de 20 anos, na produção e organização de eventos científicos. Nossa equipe é formada por profissionais capacitados em atender o cliente desde a captação do briefing até a entrega dos relatórios finais. Temos como missão agir com transparência e com condutas coerentes em todas as tarefas realizadas, planejando para obter os melhores resultados para o cliente.\nAvenida Nove de Julho, 3228 – CJ 1407 – 14º andar – Jardim Paulista – São Paulo – SP\nCep.: 01406-000\nTelefone: (11) 3888 2228\nContato: [email protected]\nwww.rvmais.com.br"
    ]
]