[
    [
        "Há 22 anos atuamos no setor de eventos coorporativos e sociais focados em promover soluções e boas experiências aos nossos clientes, colaboradores e parceiros. Estruturas, cenografia, decoração, mobiliário, tiny house, climatizadores, módulos (containeres), geradores e tudo mais que seu evento precisar.",
        "“Do rústico ao moderno. Livre e sem fronteiras! O que nos move: promover experiências, estimular sensações, surpreender e emocionar!”",
        "",
        "Endereço: Av. Adno Musser, 6300 – Jardim Novo Brasil, Porto Seguro – BA, 45810-000",
        "Telefone: (73) 98804-4452",
        "Site: www.congregabahia.com.br",
        "E-mail de contato: [email protected]"
    ],
    [
        "A Bahia ganhou um novo espaço para eventos, o Armazém Convention. Um dos mais estruturados espaços na Região Metropolitana de Salvador. Localizado dentro do complexo do Parque Shopping Bahia, em Lauro de Freitas, estamos a apenas 10 minutos do aeroporto e de hotéis, nosso espaço conta com uma área fechada de quase 4 mil m², com capacidade para 5.500 pessoas, totalmente climatizada,  layouts flexíveis para diversos tipos de eventos, elevadores e rampas de acesso para PcD, além do conforto de poder estacionar na porta, o público contará com mais de 3000 vagas de estacionamento. Além dos shows, nossa estrutura permite a realização de uma série de outros eventos como corporativos, congressos, feiras, conferências, palestras, convenções, formaturas, ent re outros, nos mais diferentes formatos, tamanhos e categorias. O espaço possui palco, com opções para adaptação de montagem ou necessidade modular, banheiros climatizados, posto médico fixo, cozinha industrial totalmente equipada, camarins, sala de imprensa, ou seja, infraestrutura completa e toda comodidade para seu evento.",
        "End.: AV. LUIZ TARQUINIO PONTES, 827. GLEBA B1. CEP: 42.702-420. CENTRO. LAURO DE FREITAS – BA.\nTelefone – (71) 99991-2689 \nsite – www.armazemconvention.com.br\nemail de contato – [email protected]"
    ],
    [
        "",
        "A Reinel Produções oferece soluções em tecnologia e entretenimento para eventos corporativos, sociais, públicos e esportivos; atuando com a prestação de serviços de iluminação, sonorização, palcos, painéis de led, pisos estruturados, coberturas estruturais, efeitos especiais e muito mais!",
        "Endereço: Avenida Professor Magalhães Neto, n. 1856, Edf. Tk Tower, Salas 719/718/701, Pituba, Salvador – Bahia.\nTelefone: +55 71 3013-6155 / 98843-1552\nSite: www.reinelproducoes.com.br\nE-mail de contato: [email protected]",
        ""
    ],
    [
        "Fundada pelo seu atual diretor em 6 de junho de 1998, a Aluguemais foi criada com objetivo de locação de ar condicionado.Hoje com 14 anos no mercado Baiano a empresa já possui clientes em Aracaju e Recife, atuando no ramo de locação com um mix de produtos diversificados.Atualmente a empresa possui uma carteira de 400 clientes ativos a saber: Odebrecht, JPNOR, MRM, OAS, Petrobrás, Prefeitura de Salvador, Produman, Sertenge, BCL e NM.\nRua Jorge Novis, nº 284 Galpão 01, Vila Laura Brotas- Salvador/BA. CEP 40.310-010\nTelefone: (71) 3382-3054\nwww.aluguemais.com.br\nwww.facebook.com/AlugueMais"
    ],
    [
        "Localizado entre a bela orla da capital baiana e a Avenida Tancredo Neves, novo centro financeiro e empresarial da cidade, o São Salvador Hotéis e Convenções  é ideal para atender os segmentos de negócios, convenções, longa permanência e lazer.\nEste complexo é formado por 304 apartamentos, divididos em duas torres interligadas,  moderno Centro de Convenções com capacidade para 700 pessoas simultaneamente,  além de serviço de quarto 24hs, serviço de Lavanderia, Conexão Wireless gratuita, Restaurante, Bar, Fitness Center, Piscina, Sauna e Estacionamento com manobrista.",
        "",
        "Rua Dr José Peroba, 244, Stiep , Salvador/BA. CEP: 41770-235\nTelefone: (71) 3617 3300 / Fax: 3617 3338\nwww.saosalvador.tur.br"
    ],
    [
        "A arquitetura diferenciada do CCS permite maior aproveitamento do espaço e das belezas de Salvador. Com 22 mil m² de área climatizada para eventos e outros 44 mil m² de área externa, o local dispõe de área coberta para embarque e desembarque, 2 pavilhões de 5 mil m² cada um com pé direito de 10 m, cerca de 50 opções diferentes de espaços e inúmeras modulações possíveis. O know how da GL events garante excelência na entrega de todas as soluções.",
        "",
        "",
        "Av. Octávio Mangabeira, n. 5490 – Boca do Rio – CEP : 41.706-690 – Salvador – BA",
        "Telefone: 71 3957 7171",
        "www.ccs-salvador.com.br \n[email protected]"
    ],
    [
        "Uma empresa imbuída do desafio de inovar e o propósito de agregar valor ao mercado baiano e nacional, com alto padrão de excelência, suporte tecnológico e o pronto-atendimento eficaz, empático às necessidades e expectativas de seus clientes e parceiros. Conta com uma equipe composta por profissionais qualificados em suas áreas de atuação, dedicados e comprometidos com resultados, que juntos, buscam oferecer SOLUÇÕES PERSONALIZADAS a seus clientes.",
        "Av. Tancredo Neves, Edf. Salvador Trade Center, Torre Sul, sl. 115,116,117, Caminho das Árvores, Salvador – Ba CEP. 41820-020.",
        "Telefone/Fax: (71) 3354-9050",
        "www.taticcaeventos.com.br"
    ],
    [
        "A GROU Turismo nasceu em 1989 e é uma das maiores operadoras de Receptivo do Brasil, com escritórios na Bahia, em Sergipe e Portugal. Nesses mais de 30 anos, a GROU tem proporcionado conforto, segurança e uma assistência completa, além de experiências de lazer e serviços de logística e inovação para o segmento de MICE.",
        "",
        "",
        "Alameda Salvador, 1057, Torre América, Salas 605-608, Caminho das Árvores, Salvador-BA, CEP 41820-790",
        "",
        "Telefone: (71) 3503-0707",
        "",
        "www.grou.com.br",
        "[email protected]"
    ]
]