[
    [
        "Oferece aos seus clientes o melhor custo-benefício dentro de sua necessidade, desde a realização de uma reunião de pequeno porte até a organização de grandes eventos, como feiras, congressos, seminários, convenções. Cuidamos de todos os detalhes, oferecendo os serviços de hospedagens, transporte aéreo, terrestre e marítimo, alimentos e bebidas, salas e espaços, assistência, acompanhamento e supervisão, serviços técnicos, equipamentos audiovisual e outros.\nRua SHS Qd. 01, Bloco A, Loja 75-B, Galeria do Hotel, Asa Azul, Brasília/DF. CEP: 70322-900.\nTelefone: (61) 3214-3611.\nwww.agmturismo.com.br"
    ],
    [
        "",
        "Bem-vindo ao mais premiado e completo espaço para eventos da região Centro-Oeste!",
        "Com localização privilegiada, a 13km do aeroporto JK, integra o Complexo Brasil 21, que possui três torres hoteleiras de alto padrão, heliponto, restaurantes, lojas e serviços, e estacionamento com 1.200 vagas rotativas e valet.",
        "Composto por 21 salas, auditório para até 1.500 pessoas, pavilhão com 1.860 m², ideal para feiras, banquetes e exposições. Além do Brasil 21 Cultural com três salas de teatro e amplo foyer para recepção.",
        "Endereço: SHS Quadra 06 Lote 01 Conj A Bloco G – Setor Hoteleiro Sul – Brasília/DF",
        "Tel.: 61-3039-8880",
        "Email: [email protected]",
        "Site: www.convencoesbrasil21.com.br"
    ],
    [
        "Somos uma empresa especializada em tecnologias completas e integradas para eventos. Desde 2010 no mercado atendendo a área corporativa, esportiva, institucional, governamental, cultural e de entretenimento.",
        "Oferecemos o melhor e mais rápido sistema de credenciamento do mercado, com relatórios em tempo real. Criamos a Acesso Ingresso, ferramenta de venda de ingressos e streaming para eventos online faz o gerenciamento financeiro e o controle de acesso dos links de ingressos vendidos, comporta números ilimitados de participantes.",
        "",
        "SBN Quadra 02 Bloco H – sala 708, Brasília –  DF",
        "Telefones: (61) 3486-1106 | 98460-6140",
        "",
        "Site : fazendomais.com.br",
        "Site Acesso Ingresso: https://acessoingresso.com.br. É um produto da Fazendo Mais",
        "E-mail: [email protected]",
        ""
    ],
    [
        "Desde 2009 organizando eventos no Brasil.\nTrabalhamos de forma estratégica e personalizada, com foco em pessoas e usando técnicas de design de serviço. Priorizamos um ambiente transparente e colaborativo e acreditamos que o evento de sucesso é uma cocriação entre agência e cliente. Por isso, utilizamos várias ferramentas que facilitam a comunicação e interação entre todo o time envolvido no projeto. Conheça o jeito Criativa de fazer evento!",
        "",
        "CA 11 Lote 05 Sala 101A – Ed. Le Office  Lago Norte – Brasília/DF – 71.503-511",
        "Telefones:(61) 98179-0007 e (48) 99955-0392",
        "",
        "www.criativaeventos.net",
        "[email protected]"
    ]
]